/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleShortVersionString = "版本 2.3.2";
CFBundleGetInfoString = "Permanent Eraser 版本 2.3.2, 版權所有 © 2003-2007 Edenwaith.";
NSHumanReadableCopyright = "版權所有 © 2003-2007 Edenwaith.\n  保留一切權利";
